[Information]
; (Latest Translator, First Translator, Second Translator ...)
; (번역 수정 : 2016-1-23) 
TRANSLATOR=나래온, 로웰 (http://crwusiz.blog.me) , Gihun Ham
VERSION=6.7.2

[Language]
LANGUAGE=한국어
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0412

[Url]
WIKIPEDIA_SMART=http://en.wikipedia.org/wiki/Self-Monitoring%2C_Analysis_and_Reporting_Technology

[Menu]
FILE=파일(&F)
CUSTOMIZE=사용자 지정(&C)...
EXIT=끝내기(&E)
EDIT=편집(&E)
COPY=클립보드로 디스크 정보 복사(&C)
FUNCTION=기능(&U)
HIDE_SMART_INFO=S.M.A.R.T. 정보 숨기기(&S)
HIDE_SERIAL_NUMBER=일련 번호 숨기기(&N)
SHOW_DRIVE_LETTER=드라이브 문자 표시(&L)
ADVANCED_DISK_SEARCH=고급 디스크 검색(&A)
EVENT_LOG=이벤트 로그
AAM_APM_CONTROL=자동 소음 관리(AAM)/고급 전원 관리(APM) 제어(&M)
AUTO_AAM_APM_ADAPTION=자동 소음 관리(AAM)/고급 전원 관리(APM) 채용(&P)
RESIDENT=트레이 아이콘에 표시(&I)
STARTUP=시스템 시작시 자동실행(&S)
OPEN_DISK_MANAGEMENT="디스크 관리" 열기(&D)
OPEN_DEVICE_MANAGER="장치 관리자" 열기(&M)
ADVANCED_FEATURE=고급 기능(&F)
REFRESH=새로 고침(&R)
RESCAN=다시 검색(&C)
DISABLE=사용 안 함(&D)
AUTO_REFRESH=자동 새로 고침(&A)
AUTO_REFRESH_TARGET=자동 새로 고침 대상(&T)
AUTO_REFRESH_TARGET_ALL_DISK=자동 새로 고침 - 모든 디스크 선택(&G)
AUTO_REFRESH_UNTARGET_ALL_DISK=자동 새로 고침 - 모든 디스크 제외(&U)
WAIT_TIME_AT_STARTUP=시작 시 대기 시간(&W)
GRAPH=그래프(&G)
THEME=테마(&T)
DISK=디스크(&D)
HELP=도움말(&H)
HELP_WEB=웹 도움말(&H)
HELP_ABOUT=CrystalDiskInfo 정보(&A)
HELP_ABOUT_SMART=S.M.A.R.T. 위키피디아 웹 정보(&S)
LANGUAGE=언어(&L)
ITEM=항목(&I)
TEMPERATURE_TYPE=온도 표시(&E)
CELSIUS=섭씨 (°C)
FAHRENHEIT=화씨 (°F)
HEALTH_STATUS_SETTING=건강 상태 설정(&H)...

;Graph
OPTION=옵션(&O)
LEGEND_POSITION=범례 위치(&L)
NORTH_WEST=왼쪽 위(&N)
NORTH_EAST=오른쪽 위(&E)
SOUTH_WEST=왼쪽 아래(&W)
SOUTH_EAST=오른쪽 아래(&S)
MAX_PLOT_POINT=최대 표시 지점(&M)
TIME_FORMAT=시간 표시 형식(&T)
PAINT_WEEKEND=주간 색칠 표시(&P)
ALL=모두(&A)

;2.7.0
COPY_OPTION=클립보드로 복사할 옵션 선택(&O)
RESIDENT_STYLE=트레이 아이콘 표시 스타일(&Y)
MINIMIZE=최소화
HIDE=숨기기

;3.0.0
ZOOM=배율(&Z)
AUTO=자동(&A)
ATTRIBUTE=특성(&A)

;3.5.0
ASCII_VIEW=ASCII 보기
AUTO_DTECTION=자동 검색
SECOND=초.
MINUTE=분.
HOUR=시간

:3.9.4
WORKAROUND=해결 방법(&O)

;4.0.0
ALERT_MAIL=메일 경고
MAIL_SETTINGS=메일 설정
SMART_IN_ENGLISH=영문 S.M.A.R.T.
FONT_SETTING=글꼴 설정

;5.0.0
ALERT_FEATURES=경고 기능(&L)
ALARM_HISTORY=알람 내역
ALERT_SOUND=경고 알림
SOUND_SETTINGS=소리 설정
GADGET_SUPPORT=가젯 지원
INSTALL_GADGET=가젯 설치
ENABLE_AUTO=사용 (자동 검색)
ENABLE_ALL=사용 (모든 디스크)
ENABLE_RAID=사용 (RAID 볼륨 전용)

;6.0.0
HIDE_NO_SMART_DISK=S.M.A.R.T. 정보를 알수없는 디스크 숨기기(&H)
GREEN_MODE=그린 모드(&G)

[TrayMenu]
EXIT=끝내기
REFRESH=새로 고침
RESCAN=디스크 다시 검색
ENABLE=사용
DISABLE=사용 안 함
ENABLE_ALL=모두 사용
DISABLE_ALL=모두 사용 안 함
AUTO_REFRESH=자동 새로 고침
AUTO_REFRESH_01_MIN=1 분.
AUTO_REFRESH_03_MIN=3 분.
AUTO_REFRESH_05_MIN=5 분.
AUTO_REFRESH_10_MIN=10 분.
AUTO_REFRESH_30_MIN=30 분.
AUTO_REFRESH_60_MIN=60 분.
AUTO_REFRESH_TARGET=자동 새로 고침 대상
AUTO_REFRESH_TARGET_ALL_DISK=자동 새로 고침 - 모든 디스크 선택
AUTO_REFRESH_UNTARGET_ALL_DISK=자동 새로 고침 - 모든 디스크 제외
ALARM_SETTING_TEMPERATURE=알람 설정 - 온도
ALARM_SETTING_HEALTH_STATUS=알람 설정 - 건강 상태
SHOW_MAIN_WINDOW=기본 창 표시
SHOW_TEMPERATURE_ICON=온도 아이콘 표시
SHOW_ALL_TEMPERATURE_ICON=모든 온도 아이콘 표시
HIDE_ALL_TEMPERATURE_ICON=모든 온도 아이콘 숨기기
COLLECTIVE_SETTING=일괄 설정
GRAPH=그래프
;Added 3.0
SHOW_TEMPERATURE_ICON_ONLY=온도 아이콘만 표시

[DiskStatus]
GOOD=좋음
CAUTION=주의
BAD=나쁨
UNKNOWN=알 수 없음
DISK=디스크

[Dialog]
LIST_ID=ID
LIST_CURRENT=현재
LIST_WORST=최악
LIST_THRESHOLD=임계값
LIST_RAW_VALUES=원시값
;LIST_DESCRIPTION=설명
LIST_ATTRIBUTE_NAME=특성 이름

FIRMWARE=펌웨어
SERIAL_NUMBER=일련 번호
INTERFACE=인터페이스
STANDARD=표준
TRANSFER_MODE=전송 모드
BUFFER_SIZE=버퍼 크기
NV_CACHE_SIZE=NV 캐시 크기
ROTATION_RATE=회전 속도
TEMPERATURE=온도
POWER_ON_HOURS=사용 시간
POWER_ON_COUNT=사용 횟수
DRIVE_LETTER=드라이브 문자
FEATURE=기능
HEALTH_STATUS=건강 상태

UNKNOWN=알 수 없음
POWER_ON_COUNT_UNIT=회
POWER_ON_HOURS_UNIT=시간
POWER_ON_DAYS_UNIT=일

;4.3
TOTAL_HOST_WRITES=총 기록량 (호스트)
TOTAL_HOST_READS=총 읽기량 (호스트)
TOTAL_NAND_WRITES=총 기록량 (NAND)

;4.5
WEAR_LEVELING_COUNT=웨어 레벨링 수

;6.1
CURRENT_MODE_SUPPORTED_MODE=현재 전송 모드 | 해당 전송 모드
MAJOR_VERSION_MINOR_VERSION=정식 버전 | 배타 버전

[Message]
DETECT_UNIT_POWER_ON_HOURS=사용 시간 단위 검색 중입니다 (약 130초 필요.)
DETECT_DISK=디스크 검색
PLEASE_ENABLE_WMI=WMI(Windows Management Instrumentation)를 사용하십시오
PLEASE_RESTART_THIS_APPLICATION=이 응용 프로그램 테마를 변경하려면 다시 시작 하십시오
DISK_NOT_FOUND=디스크를 찾을 수 없습니다

[Alarm]
ALARM_TEMPERATURE=알람 - 온도
ALARM_HEALTH_STATUS=알람 - 건강 상태
DEGRADATION=성능 저하
RECOVERY=복구
;3.5.0
INFO_HEALTH_STATUS=정보 - 건강 상태

[Graph]
PLEASE_SELECT_ITEM=항목을 선택하십시오
ACTUAL_VALUE=실제 값 (원시 값)
NORMALIZED_VALUE=정규화된 값 (현재 값)
ALL_ON=모두 선택
ALL_OFF=모두 제외
RESET=다시 설정

[Customize]
LINE_COLOR=선 색상
BACKGROUND_IMAGE=배경 이미지
SUPPORTED_IMAGE_FORMAT=지원되는 이미지 형식
ALL_FILES=모든 파일

;5.0.0
SUPPORTED_SOUND_FORMAT=지원되는 소리 형식

[AamApm]
AAM_LOW=<- 저소음 (80h)
AAM_HIGH=성능 (FEh) ->
AAM_RECOMMEND=권장 값
APM_LOW=<- 전력 최소 (01h)
APM_HIGH=성능 (FEh) ->
;3.5.0
AUTOMATIC_ACOUSTIC_MANAGEMENT=자동 소음 관리 (AAM)
ADVANCED_POWER_MANAGEMENT=고급 전원 관리 (APM)

[WindowTitle]
ABOUT=CrystalDiskInfo 정보
GRAPH=그래프
CUSTOMIZE=사용자 지정
VERSION_INFORMATION=버전 정보
AAM_APM_CONTROL=AAM/APM 제어
HEALTH_STATUS_SETTING=건강 상태 설정

;5.0.0
ALARM_HISTORY=알람 내역
SOUND_SETTINGS=소리 설정

;5.1.0
FONT_SETTING=글꼴 설정

[HealthStatus]
THRESHOLD_OF_CAUTION=[주의] 경계값
APPLY=적용
DEFAULT=기본값

[Smart]
UNKNOWN=알 수 없음
VENDOR_SPECIFIC=공급업체 관련
01=읽기 오류율
02=처리량 성능
03=스핀 업 시간
04=시작/정지 횟수
05=재할당된 섹터 수
06=읽기 채널 여백
07=탐색 오류율
08=탐색 시간 성능
09=사용 시간
0A=스핀 재시도 수
0B=교정 재시도 수
0C=사용 횟수
0D=소프트 읽기 오류율
B8=엔드 투 엔드 오류 정정 횟수
BB=회복 불가능 오류 수
BC=명령 제한 시간
BD=높은 플라이 쓰기
BE=공기 온도
BF=충격으로 발생한 오류율
C0=전원차단에의한 자기 헤드 대피 횟수
C1=로드/언로드 사이클 수
C2=온도
C3=복구된 하드웨어 ECC
C4=재할당 이벤트 수
C5=보류 중인 섹터 수
C6=회복 불가능 섹터 수
C7=울트라 DMA CRC 오류 수
C8=쓰기 오류율
C9=소프트 읽기 오류율
CA=데이터 주소 표시 오류
CB=실행 종료 취소
CC=소프트 ECC 교정
CD=온도 혹독률
CE=비행 높이
CF=높은 스핀 현재
D0=버즈 스핀
D1=오프라인 탐색 성능
D3=쓰기 시 진동
D4=쓰기 중 충격
DC=디스크 시프트
DD=충격으로 의한 오류율
DE=로드 시간
DF=로드/언로드 재시도 수
E0=로드 마찰
E1=로드/언로드 사이클 수
E2=로드 된 시간
E3=토크 증폭 수
E4=갑작스런 전원차단 주기
E6=GMR 헤드 증폭
E7=온도
F0=헤드 비행 시간
FA=읽기 오류 재시도율
FE=자유 낙하 보호

;4.5.0
F1=총 기록량 (호스트)
F2=총 읽기량 (호스트)

[SmartSsd]
01=읽기 오류율
02=처리량 성능
03=스핀 업 시간
04=시작/중지 수
05=재할당된 섹터 수
06=읽기 채널 여백
07=탐색 오류율
08=탐색 시간 성능
09=사용 시간
0A=스핀 재시도 수
0B=교정 재시도 수
0C=사용 횟수
0D=소프트 읽기 오류율
C0=예기치않은 전원손실 수
C2=온도
C4=재할당 이벤트 수
C5=보류 중인 섹터 수
C6=회복 불가능 섹터 수
FF=남은 수명

;Updated 5.4.0
F1=총 기록량 (호스트)
F2=총 읽기량 (호스트)

[SmartMtron]
BB=전체 삭제 수

[SmartIndlinx]
01=읽기 오류율
09=사용 시간
0C=사용 횟수
B8=초기 배드 블록 수
C3=쓰기 실패 블록 수
C4=삭제 실패 블록 수
C5=읽기 실패 블록 수
C6=총 읽기 섹터 수
C7=총 쓰기 섹터 수
C8=총 읽기 명령 수
C9=총 쓰기 명령 수
CA=총 오류 비트 수(FLASH)
CB=교정 가능한 비트 오류를 읽기 섹터 총 수
CC=플래그 전체 배드블록
CD=최대 PE 수
CE=최소 삭제 수
CF=최대 삭제 수
D0=평균 삭제 수
D1=남은 수명

[SmartJMicron60x]
01=읽기 오류율
09=사용 시간
0C=사용 횟수
C2=온도
E5=시스템 ID 중지, 플래시 ID
E8=펌웨어 버전 정보
E9=ECC 실패 수
EA=평균 최대 삭제 수
EB=정상 시스템 블록 수

[SmartIntel]
03=스핀 업 시간
04=시작/중지 수
05=재할당된 섹터 수
09=사용 시간
0C=사용 횟수
C0=예기치않은 전원손실 수
BB=회복 불가능 오류 수
E1=호스트 쓰기
E8=사용 가능한 예비영력
E9=미디어 소모 지표
;Updated 4.1.0
AA=사용 가능한 예비영역
AB=쓰기 실패 수
AC=삭제 실패 수
B8=엔드 투 엔드 오류 정정 횟수

;Updated 4.3.0
AE=예기치않은 전원손실 수
E2=일정시간 부하 미디어 소모
E3=일정시간 부하 읽기/쓰기 비율
E4=작업량 타이머
F1=총 기록량 (호스트)
F2=총 읽기량 (호스트)
F9=총 기록량 (NAND)

;Updated 5.5.0
B7=SATA 다운시프트
BE=온도
C7=CRC 오류 수

;Updated 5.6.1
AF=전력 손실 보호 실패
C2=온도
C5=보류중인 섹터 수

;Added 6.6.0
EA=서멀스로틀 상태

[SmartSamsung] ;Updated 6.6
05=재할당된 섹터 수
09=사용 시간
0C=사용 횟수
AF=쓰기 실패 수 (칩)
B0=삭제 실패 수 (칩)
B1=웨어 레벨링 수
B2=사용하는 예비 블록 수 (칩)
B3=사용하는 예비 블록 수 (전체)
B4=미사용 예비 블록 수 (전체)
B5=쓰기 실패 수 (전체)
B6=삭제 실패 수 (전체)
B7=런타임 배드 블록 (전체)
BB=회복 불가능 오류 수
BE=공기 온도
C2=온도
C3=ECC 오류율
C6=오프라인 복구 불가능 오류 수
C7=CRC 오류 수
C9=슈퍼캐패시터 상태
CA=SSD 모드 상태
EB=POR 복구 수
F1=총 기록량 (호스트)
F2=총 읽기량 (호스트)

;Added 6.6
AA=미사용 예비 블록 수 (칩) 
AB=쓰기 실패 수 (칩)
AC=삭제 실패 수 (칩)
AD=웨어 레벨링 수
AE=예기치않은 전원손실 수
B8=엔드 투 엔드 오류 정정 횟수
E9=미디어 소모 지표

[SmartSandForce] ;Updated 3.7.0
01=읽기 오류율
05=재할당된 블록 수
09=사용 시간
0C=사용 횟수
0D=소프트 읽기 오류율
64=삭제 데이터량
AA=예약 블록 수
AB=쓰기 실패 수
AC=삭제 실패 수
AE=예기치않은 전원손실 수
B1=델타 웨어 범위
B5=쓰기 실패 수
B6=삭제 실패 수
B8=I/O 오류검출 코드 오류 수
BB=회복 불가능 오류 수
C2=온도
C3=즉시 ECC 복구불가능 오류 수
C4=재할당 이벤트 수
C6=회복 불가능 섹터 수
C7=SATA 읽기 (CRC) 오류 수
C9=회복 불가능 소프트 읽기 오류율
CC=소프트 ECC 수정율
E6=수명 곡선 상태
E7=SSD 남은 수명
E8=사용 가능한 예비영력
EB=슈퍼캐패시터 건강
F1=총 기록량 (호스트)
F2=총 읽기량 (호스트)

[SmartJMicron61x] ;Added 3.9.0
01=읽기 오류율
02=처리량 성능
03=스핀 업 시간
05=재할당된 섹터 수
07=탐색 오류율
08=탐색 시간 성능
09=사용 시간
0A=스핀 재시도 수
0C=사용 횟수
A8=SATA PHY 오류 수
AF=잘못된 클러스터 테이블 수(ECC 실패 수)
C0=예기치않은 전원손실 수
C2=온도
C5=보류 중인 섹터 수
AA=잘못된 블록 수
AD=삭제 수

[SmartMicron] ;Added 4.0.0/ Updated 6.6.0
; RAIN = Redundant Array of Independent NAND
01=읽기 오류율
05=재할당된 NAND 블록
09=사용 시간
0C=사용 횟수
0D=소프트 오류 비율
0E=장치 용량 (NAND)
0F=사용자 용량
10=사용 가능한 예비 블록
11=남은 예비 블록
64=삭제 데이터량

AA=예비 블록 수
AB=쓰기 실패 수
AC=삭제 실패 수
AD=평균 블록 삭제 수
AE=예기치않은 전원손실 수
B4=미사용 예약 NAND 블록
B5=제거 정렬 조회수
B7=SATA 인터페이스 다운시프트
B8=오류 수정 수
BB=회복 불가능 오류 수
BC=명령 시간 초과 수
BD=초기 배드 블록 수
C2=온도
C3=ECC 비트의 누적 보정 수
C4=재할당 이벤트 수
C5=보류 중인 섹터 수
C6=스마트 오프라인 검사 해결 불능 오류 수
C7=울트라 DMA CRC 오류율
CA=사용된 수명(%)
CE=쓰기 오류율
D2=성공적인 RAIN 복구 수
EA=총 읽은 Byte 수
F2=쓰기 보호 진행률
F3=수정 ECC 비트
F4=ECC 누적 임계 값 이벤트
F5=총 쓰기 페이지 수 (NAND)
F6=총 쓰기 섹터 (호스트)
F7=총 쓰기 페이지 수 (호스트)
F8=백그라운드 쓰기 페이지 수

[SmartMicronMU02] ;Updated 6.6.0
; RAIN = Redundant Array of Independent NAND
01=읽기 오류율
05=재할당된 섹터 수
09=사용 시간
0C=사용 횟수
0D=소프트 오류율
0E=장치 용량 (NAND)
0F=사용 용량
10=사용 가능한 예비 블록
11=남은 예비 블록
64=삭제 데이터량
AA=예비 블록 수
AB=쓰기 실패 수
AC=삭제 실패 수
AD=평균 블록 삭제 수
AE=예기치않은 전원손실 수
B4=미사용 예약 NAND 블록
B7=SATA 인터페이스 다운시프트
B8=오류 수정 수
BB=회복 불가능 오류 수
BC=명령 시간 초과 수
BD=초기 배드 블록 수
C2=온도
C3=누적 ECC 비트 수정 수
C4=재할당 이벤트 수
C5=보류 중인 섹터 수
C6=스마트 오프라인 검사 해결 불능 오류 수
C7=Ultra DMA CRC 오류율
CA=사용된 수명(%)
CE=쓰기 오류율
D2=성공적인 RAIN 복구 수
EA=총 읽은 Byte 수
F3=ECC 비트 수정
F4=ECC 누적 임계 값 이벤트
F5=총 쓰기 페이지 수 (NAND)
F6=총 쓰기 섹터 (호스트)
F7=총 쓰기 페이지 수 (호스트)
F8=백그라운드 쓰기 페이지 수


; Updated 6.6.0
A0=수정할수없는 섹터 수
A1=유효한 예비 블록
A3=잘못된 블록 초기화
94=전체 SLC 삭제 수
95=최대 SLC 삭제 수
96=최소 SLC 삭제 수
97=평균 SLC 삭제 수
A4=전체 TLC 삭제 수
A5=최대 TLC 삭제 수
A6=최소 TLC 삭제 수
A7=평균 TLC 삭제 수
A9=남은 수명(%)
B5=쓰기 실패 수
B6=삭제 실패 수
C0=예기치않은 전원손실 수
E8=사용 가능한 예비영력
F1=총 기록량 (호스트)
F2=총 읽기량 (호스트)
F5=총 TLC 쓰기 수
F6=총 SLC 쓰기 수
F7=RAID 복구 수

[SmartOcz] ;Added 4.5.0
01=읽기 오류율
03=스핀 업 시간
04=시작/중지 수
05=재할당된 섹터 수
09=사용 시간
0C=사용 횟수
C2=온도
E8=총 기록량 (호스트)
E9=남은 수명

; Added 6.6.0
64=삭제 데이터량
A7=SSD 보호모드
A8=SATA PHY 에러 수
A9=배드 블록 수
AD=삭제 수
B8=초기 배드 블록 수
C0=예기치않은 전원손실 수
CA=전체 수정된비트 수
CD=최대 PE 수
CE=최소 삭제 수
CF=최대 삭제 수
D3=SATA 수정할수없는 오류 수
D4=NAND 페이지 읽기 재시도중
D5=단순 읽기 재시도 수
D6=적응 읽기 재시도 수
DD=내부 데이터 경로 수정할수없는 오류
DE=RAID 복구 수
E6=전력 손실 보호
FB=총 읽기량 (NAND)
;Updated 6.7.0
F1=총 기록량 (호스트)
F2=총 읽기량 (호스트)

[SmartPlextor] ;Added 5.1.0
01=읽기 오류율
05=재할당된 섹터 수
09=사용 시간
0C=사용 횟수
C0=예기치않은 전원손실 수
C2=온도
C4=재할당 이벤트 수
C6=회복 불가능 섹터 수
F1=총 기록량 (호스트)
F2=총 읽기량 (호스트)

;Updated 5.4.0
B1=웨어 레벨링 수
B2=사용하는 예비 블록 수 (최악의 경우)
B5=쓰기 실패 수 (전체)
B6=삭제 실패 수 (전체)
BB=회복 불가능 오류 수
C7=CRC 오류 수
E8=사용 가능한 예비영력

;Added 6.2.0
AA=배드블록 수
AB=쓰기 실패 수 (전체)
AC=삭제 실패 수 (전체)
AD=평균 쓰기/삭제 실패 수 (전체)
AE=예기치않은 전원손실 수
AF=쓰기 실패 수 (최악의경우)
B0=삭제 실패 수 (최악의경우)
B3=사용된 예비 블록 수 (전체)
B4=사용되지않은 예비 블록 수 (전체)
B7=SATA 인터페이스 다운시프트
B8=엔드 투 엔드 오류 정정 횟수
BC=명령 시간 초과
C3=ECC 오류율
E9=총 기록량 (NAND)

[SmartSanDisk] ;Added 5.2.0
05=재할당된 블록 수
09=사용 시간
0C=사용 횟수
AA=예약 블록 수
AB=쓰기 실패 수
AC=삭제 실패 수
AE=예기치않은 전원손실 수
BB=회복 불가능 오류 수
C2=온도
E8=남은 수명
F1=총 기록량 (호스트)
F2=총 읽기량 (호스트)

[SmartOczVector] ;Added 6.6.0
05=배드 블록 수
09=사용 시간
0C=사용 횟수
AB=사용 가능한 오버 프로비저닝 블록 수
AE=예기치않은 전원손실 수
BB=회복 불가능 오류 수
C3=전체 프로그래밍 실패
C4=전체 삭제 실패 수
C5=전체 읽기 실패 수 (회복 불가능한)
C6=총 읽기량 (호스트)
C7=총 기록량 (호스트)
D0=평균 삭제 수
D2=SATA CRC 오류 수
E9=남은 수명
F9=총 기록량 (NAND)

;Updated 5.5.0
F1=총 기록량 (호스트)
F2=총 읽기량 (호스트)

;Updated 6.6.0
64=삭제 데이터량
B8=초기 배드 블록 수
CA=수정된 비트 수
CD=최대 PE 수
CE=최소 삭제 수
CF=최대 삭제 수
D4=NAND 페이지 읽기 재시도 수
D5=간단한 읽기 재시도 수
D6=적응된 읽기 재시도 수
DD=내부 데이터 경로 수정할수없는 오류
DE=RAID 복구 수
E0=보증기간
E1=DAS 극성
E2=부분 P 실패
E6=스로틀 활성화 플래그 쓰기
F9=총 NAND 프로그래밍 수 (Page)
FB=총 NAND 읽기 수

[SmartCorsair] ;Added 6.2.0
01=읽기 오류율
05=배드 블록 수
09=사용 시간
0C=사용 횟수
AA=예비 블록 수
AC=삭제 실패 수
AE=예기치않은 전원손실 수
B5=쓰기 실패 수
BB=회복 불가능 오류 수
C2=온도
C4=섹터 재할당 발생 수
E7=SSD 남은 수명
F1=총 기록량 (호스트)
F2=총 읽기량 (호스트)

[SmartToshiba] ;Added 6.2.0
01=읽기 오류율
02=처리량 성능
03=스핀 업 시간
04=시작/중지 수
05=재할당된 섹터 수
07=탐색 오류율
08=탐색시간 성능
09=사용 시간
09=사용 시간
0A=스핀 재시도 수
0B=교정 재시도 수
0C=사용 횟수
A7=SSD 보호 모드
A8=SATA PHY 에러 수
A9=전체 배드블록 수
AD=삭제 수
C0=예기치않은 전원손실 수
C2=온도
C4=재배치 이벤트 수
C5=보류 중인 섹터 수
C6=회복 불가능 섹터 수
F1=총 기록량 (호스트)
F2=총 읽기량 (호스트)

[SmartSanDiskGb] ;Added 6.2.0
05=배드 블록 수
09=사용 시간
0C=사용 횟수
A6=최소 쓰기/읽기 주기
A7=최대 배드블록/사용불가
A8=최대 삭제 주기
A9=전체 배드 블록
AB=쓰기 실패 수
AC=삭제 실패 수
AD=평균 삭제 주기
AE=예기치않은 전원손실 수
BB=회복 불가능 오류 수
C2=온도
D4=SATA PHY 에러율
E6=쓰기/삭제 수 비율(%)
E8=사용 가능한 예비영력
E9=총 기록량 (NAND)
F1=총 기록량 (호스트)
F2=총 읽기량 (호스트)

[SmartKingston] ;Added 6.6.0
01=읽기 오류율
02=처리량 성능
03=스핀 업 시간
05=재할당된 섹터 수
07=탐색 오류율
08=탐색시간 성능
09=사용 시간
0A=스핀 재시도 수
0C=사용 횟수
A8=SATA PHY 오류 수
AA=배드블록 수
AD=삭제 수
AF=배드 클러스터 테이블 수
BB=회복 불가능 오류 수
C0=예기치않은 전원손실 수
C2=온도
C4=최근 배드블록 수
C5=보류 중인 섹터 수
C7=CRC 에러 수
DA=CRC 에러 수
E7=SSD 남은 수명
E9=총 기록량 (NAND)
F0=헤드 쓰기
F1=총 기록량 (호스트)
F2=총 읽기량 (호스트)
F4=평균 삭제 수
F5=최대 삭제 수
F6=전체 삭제 수

[SmartNVMe] ;Added 6.7.0
01=치명적 경고
02=온도 (켈빈)
03=남은 예비 영역 (%)
04=최소 예비 영역 (%)
05=수명 사용 정도 (%)
06=누적 읽기량
07=누적 쓰기량
08=처리된 호스트 읽기 명령
09=처리된 호스트 쓰기 명령
0A=누적 컨트롤러 작업 시간 (분)
0B=전원 인가 횟수
0C=전원 인가 시간
0D=안전하지 않은 종료 횟수
0E=매체/데이터 무결성 오류 횟수
0F=누적 오류 로그 수

[SmartRealtek] ;Added by Realtek
01=Raw data error rate
05=Reallocated sector count
09=Power on hour count
0C=Power cycle count
A1=GDN
A2=Total erase count
A3=Max PE cycle
A4=Average erase count
A5=Initial bad block count
A6=Total bad block count
A7=SSD protect mode
A8=SATA Phy error count
A9=Health
AB=Program fail count
AC=Erase fail count
AE=Unexpected power loss count
AF=ECC fail count
B5=Unaligned access count
BB=Reported uncorrectable error
C2=Enclosure temperature
C3=Cumulative corrected ecc
C4=Reallocation event count
C7=Ultra DMA CRC error count
CE=Min. erase count
CF=Max erase count
E7=Lifetime left
E8=Available reserved space
F1=Write life time
F2=Read life time
F9=Total GB written to NAND (TLC)
FA=Total GB written to NAND (SLC)